[{"model": "about_us.aboutus", "pk": 1, "fields": {"title": "Restaurant Appetizer", "content": "The modern idea of a restaurant – as well as the term itself – appeared in Paris in the 18th century. For centuries Paris had taverns which served food at large common tables, but they were notoriously crowded, noisy, not very clean, and served food of dubious quality. In about 1765 a new kind of eating establishment, called a \"Bouillon\", was opened on rue des Poulies, near the Louvre, by a man named Boulanger."}}, {"model": "about_us.aboutus", "pk": 2, "fields": {"title": "Comfortable place", "content": "It had separate tables, a menu, and specialized in soups made with a base of meat and eggs, which were said to be restaurants or, in English \"restoratives\". Other similar bouillons soon opened around Paris. In about 1765 a new kind of eating establishment, called a \"Bouillon\", was opened on rue des Poulies, near the Louvre, by a man named Boulanger. It had separate tables, a menu, and specialized in soups made with a base of meat and eggs, which were said to be restaurants or, in English \"restoratives\". Other similar bouillons soon opened around Paris."}}, {"model": "about_us.aboutus", "pk": 3, "fields": {"title": "Our Benefits", "content": "We’ve brought 600 Ukrainian DO baskets and recreated design elements from different parts of Asia to let you fully immerse in the atmosphere. We’ll tell you a story of every little thing. We’ve also opened a souvenir shop to let you bring home little replicas of our most interesting items.\r\nOdessa Restaurant is a conceptual place containing 30 km-long rope and a drove of white horses, while its unique menu offers gastronomic and designer’s dishes and an impressive cocktail card.\r\n\r\nJust after opening, the restaurant appeared on the pages of London’s “Wall Paper” that appreciated the original interior design. It is no wonder that every detail has been designed to surprise guests harmoniously matching with a unified stylish concept. There is just the merest hint at the theme of Kyiv City. The main idea lies in innovation, uniqueness, and atmosphere.\r\n\r\nOne of the best chefs in Ukraine, famous Yurii Pryyemsky rules the kitchen. According to his opinion, the restaurant menu is indirectly related to traditional Ukrainian cuisine. All the dishes – designers and gastronomic – created on the principle of interesting and complex combinations of ingredients. The menu is updated on monthly basis for the visitors to enjoy seasonal products served in a very non-standard way. Creative serving is a highlight of the restaurant. So, do not be surprised if your dish is served in the dry ice smoke or cooked right at you! Appetizer Restaurant cuisine is partially open-type. Many types of meat and fish dishes in Kyiv are cooked in Big Green Egg ovens that bring incredible juicy products with an appetizing smoke flavor. Here we also cook dishes using the Sous Vide technology: meat or fish, wrapped in vacuum package, are stewed in a special furnace at 50-62 ° C, which provides outstanding juiciness. The cocktail card is no less intriguing. Mega-cocktails reaching liter volumes, cocktails of the best bars worldwide, vegetable lemonade and other unique drinks perfectly complement the menu dishes, making visitors plunge into the subtlety of the drinking culture.\r\n\r\nOn weekends, family idyll prevails here: a comfortable area with modern gadgets and games is arranged for children where professional animators make real holidays for small visitors. At the same time, their parents are able to calmly and leisurely enjoy food and chat with friends.\r\n\r\nThere is a banquet room for a chamber atmosphere during personal and corporate events in Kyiv Restaurant. It is called a fireplace hall. A modern designer’s fireplace is located in the center of the room is an absolute decoration of the interior. In this hall, the walls are covered with textiles depicting the map of the old Kyiv. The capacity of the hall – 40 seats.\r\n\r\nDuring the warm period of the year, there is also a terrace for 50 seats with a hookah bar.\r\n\r\nAppetizer Restaurant is a trendy place, which, due to its special atmosphere, creative serving, originality in detail, and stunningly delicious dishes, attracts interesting people becoming a MUST HAVE place of the city.  Here you can meet as the stars of show business and politicians, as well as representatives of advertising agencies or office staff, large families and young couples, gourmets and those for whom going out to a restaurant is an event. They all are united by \"art is\", which goes beyond simply eating."}}, {"model": "about_us.benefit", "pk": 1, "fields": {"title": "Warm welcome", "content": "It had separate tables, a menu, and specialized in soups made with a base of meat and eggs, which were said to be restaurants or, in English \"restoratives\".", "image": "about_us/insta-3.jpg"}}, {"model": "about_us.benefit", "pk": 2, "fields": {"title": "Professional staff", "content": "For centuries Paris had taverns that served food at large common tables, but they were notoriously crowded, noisy, not very clean, and served food of dubious quality.", "image": "about_us/insta-4.jpg"}}, {"model": "about_us.benefit", "pk": 3, "fields": {"title": "Delicious meals", "content": "In about 1765 a new kind of eating establishment, called a \"Bouillon\", was opened on rue des Poulies, near the Louvre, by a man named Boulanger.", "image": "about_us/insta-5.jpg"}}, {"model": "about_us.benefit", "pk": 4, "fields": {"title": "Great day", "content": "The morning will be good if you start it in Appetizer. And you don’t need to travel a few hundred kilometers — everything is much closer, in Kyiv on Bolshaya Vasilkovskaya street, 114. Breakfast for every taste - from homemade croissants with butter, Nutella and hibiscus jam to pancakes with meat just as mother cooked.", "image": "about_us/insta-1.jpg"}}, {"model": "about_us.benefit", "pk": 5, "fields": {"title": "As a caring dad...", "content": "As a caring dad, chef Yuri Priemskiy is preparing an absolutely amazing dinner for you. “Tasty little bit of everything!” - he smiles and prepares many dish sets. Each one will be WOW! - with unexpected taste combinations, unusual presentations and a significant mark in the Kyiv style.", "image": "about_us/insta-6.jpg"}}, {"model": "about_us.chef", "pk": 1, "fields": {"name": "John Johnson", "position": "Chef", "bio": "If you are a chef, no matter how good a chef you are, it's not good cooking for yourself; the joy is in cooking for others - it's the same with music.", "image": "about_us/chef-1.jpg"}}, {"model": "about_us.chef", "pk": 2, "fields": {"name": "Ivan Gonzales", "position": "Chef", "bio": "I don't like food that's too carefully arranged; it makes me think that the chef is spending too much time arranging and not enough time cooking. If I wanted a picture I'd buy a painting.", "image": "about_us/chef-3.jpg"}}, {"model": "about_us.chef", "pk": 3, "fields": {"name": "Anna Schmidt", "position": "Chef", "bio": "I always tell my family - and they laugh about it - but someday, I will write a vegetarian book. My cousin, who's a big vegetarian, tells me flat out, 'You're my favorite vegetarian chef.'", "image": "about_us/chef-2_UfCAAL8.jpg"}}, {"model": "about_us.chef", "pk": 4, "fields": {"name": "Joseph Martinez", "position": "Chef", "bio": "There's a bond among a kitchen staff, I think. You spend more time with your chef in the kitchen than you do with your own family.", "image": "about_us/chef-4.jpg"}}]