[{"model": "catering.cateringcategory", "pk": 1, "fields": {"name": "Cold Snack", "slug": "cold-snack", "description": "A snack is a small serving of food and generally eaten between meals. Snacks come in a variety of forms including packaged snack foods and other processed foods, as well as items made from fresh ingredients at home."}}, {"model": "catering.cateringcategory", "pk": 2, "fields": {"name": "Hot Snack", "slug": "hot-snack", "description": "Light hot meal / food eaten between regular meals."}}, {"model": "catering.cateringcategory", "pk": 3, "fields": {"name": "Salad", "slug": "salad", "description": "From side dish to the star attraction, no menu is complete without a salad. From modern ingredients to diverse cuisines, the recipes that have made it into the Appetizer customers' top 50 are all examples of what we love best about salad (with no limp lettuce leaves or soggy tomatoes in sight)."}}, {"model": "catering.cateringcategory", "pk": 4, "fields": {"name": "Vegetarian", "slug": "vegetarian", "description": "Be healthy."}}, {"model": "catering.cateringcategory", "pk": 5, "fields": {"name": "Fish", "slug": "fish", "description": ""}}, {"model": "catering.cateringcategory", "pk": 6, "fields": {"name": "Meat", "slug": "meat", "description": ""}}, {"model": "catering.cateringcategory", "pk": 7, "fields": {"name": "Burgers and Sandwiches", "slug": "burgers-and-sandwiches", "description": ""}}, {"model": "catering.cateringcategory", "pk": 8, "fields": {"name": "Bakery", "slug": "bakery", "description": ""}}, {"model": "catering.cateringcategory", "pk": 9, "fields": {"name": "Dessert", "slug": "dessert", "description": ""}}, {"model": "catering.cateringcategory", "pk": 10, "fields": {"name": "For Children", "slug": "for-children", "description": ""}}, {"model": "catering.cateringcategory", "pk": 11, "fields": {"name": "Beverages", "slug": "beverages", "description": ""}}, {"model": "catering.cateringcategory", "pk": 12, "fields": {"name": "Lunch", "slug": "lunch", "description": ""}}, {"model": "catering.cateringproduct", "pk": 1, "fields": {"name": "Finger food №2 smart box", "slug": "finger-food-no2-smart-box-1579520107", "description": "Inside the box: skewer with pear, parma, and sesame; skewer with figs and camembert cheese; with artichoke and chorizo; skewer with cherry tomato, mozzarella, and basil.\r\n\r\nNational teams of taste on skewers go to the match in the Finger Food smart box! Skewers with pear, parma and sesame seeds, with artichoke and chorizo against skewers with figs and cheese, with cherry tomatoes and mozzarella. Who will be the winner for the Champions Cup of your taste?", "category": 1, "price": "100.00", "image": "catering_product/prod_1.jpg", "stock": 3, "available": true, "created": "2020-01-20T11:35:07.751Z", "updated": "2020-01-22T01:44:42.919Z"}}, {"model": "catering.cateringproduct", "pk": 2, "fields": {"name": "Man`s party big box", "slug": "mans-party-big-box-1579520208", "description": "Inside the box:\r\nBaked chicken drumstick in barbecue sauce; Baked pork ribs in special sauce; Baked potatoes with garlic, grilled vegetables.\r\n\r\nWhen the wife left with her friends for a vacation. When your favorite team is playing. When too lazy to cook, but tired of pizza delivery. When the weekend is at the computer and playing Counter-Strike. In any man’s incomprehensible situation, order MAN’s party box!", "category": 2, "price": "100.00", "image": "catering_product/prod_2.png", "stock": 3, "available": true, "created": "2020-01-20T11:36:48.704Z", "updated": "2020-01-22T01:44:42.929Z"}}, {"model": "catering.cateringproduct", "pk": 3, "fields": {"name": "Chef salads smart box", "slug": "chef-salads-smart-box-1579520319", "description": "Inside the box:\r\nSalad made according to the secret recipe of our chef with grapes, walnuts, spinach, honey mustard sauce and Dor Blue cheese; Caesar salad with tender chicken, fried bacon, Iceberg salad, cherry tomatoes, signature sauce and parmesan; Salad with Parma ham, strawberries, spinach, arugula and special sauce. Salad with parma.\r\n\r\nWhen we are told that salads are the simplest dishes on any menu, we don’t argue. We just treat chef salads from our company box. And immediately it is clear that such snacks cannot be repeated. Thanks to our cooks and their secret recipes!", "category": 3, "price": "80.00", "image": "catering_product/prod_3.png", "stock": 3, "available": true, "created": "2020-01-20T11:38:39.132Z", "updated": "2020-01-22T01:44:42.916Z"}}, {"model": "catering.cateringproduct", "pk": 4, "fields": {"name": "Vegetarian smart box", "slug": "vegetarian-smart-box-1579520368", "description": "Inside the box:\r\nSweet homemade carrot mini pie with walnuts; Fragrant pumpkin mini pie; Burrito with spicy hummus, red beans, tomatoes and green onions; Refreshing spring roll with rice, red cabbage, bell pepper slices, fresh tomatoes and Radicio salad. Drizzled with unagi sauce and sprinkled with sesame seeds; Refreshing spring roll with rice noodles, daikon radish, fresh carrots, bell pepper slices, Chinese cabbage and celery stalk. Drizzled with unagi sauce and sprinkled with sesame seeds.\r\n\r\nBoxing strongman and boxing athlete. The most wholesome, delicious and smartest. The ingredients inside have undergone minimal heat treatment to maintain beneficial properties. Vegetarian boxing is ordered as a full meal for lunch and dinner after a workout!", "category": 4, "price": "150.00", "image": "catering_product/prod_4.jpg", "stock": 3, "available": true, "created": "2020-01-20T11:39:28.866Z", "updated": "2020-01-22T01:44:42.940Z"}}, {"model": "catering.cateringproduct", "pk": 5, "fields": {"name": "Beer big box", "slug": "beer-big-box-1579520462", "description": "Inside the box:\r\nSmall fish: tuna straws, fish net, dried squid, squid shavings, dried whale, octopus, dried cod, Shanghai squid;\r\nCheese: salted suluguni pigtail;\r\nMeat: pickled ears;\r\nNuts: cashews in spicy glaze, peanuts;\r\nMiscellaneous: Pringles chips, pita chips, Spanish Chorizo ​​sausage chips, Bake Rolls, Bretzil straws, potato straws.\r\n\r\nAll at once! This is about our beer box. It has everything for a spontaneous beer party at your place, at a party or in nature. Inside - cheese, fish, meat, chips, nuts and more. Maximum energy value, so that the party does not end until the night. And remember - you don’t have to wash the dishes!", "category": 5, "price": "60.00", "image": "catering_product/prod_5.jpg", "stock": 3, "available": true, "created": "2020-01-20T11:41:02.863Z", "updated": "2020-01-22T01:44:42.912Z"}}, {"model": "catering.cateringproduct", "pk": 6, "fields": {"name": "3 Meats big box", "slug": "3-meats-big-box-1579520540", "description": "3 meats - 3 sure signs of a good evening! A pork medallion for him, turkey for her, and juicy veal for both of you? Meat medallions set the tone, and vegetable skewers with potato balls and broccoli perfectly complement the taste of your party. We do not know the reasons not to try 3 big box meats now.\r\n\r\nInside the box: Pork medallions with bacon, veal medallions, turkey medallions, vegetable skewers, kebabs with potato balls and broccoli, bruschetta with parmesan and herbs and barbecue sauce.", "category": 6, "price": "120.00", "image": "catering_product/prod_6.jpg", "stock": 3, "available": true, "created": "2020-01-20T11:42:20.392Z", "updated": "2020-01-22T01:44:42.905Z"}}, {"model": "catering.cateringproduct", "pk": 7, "fields": {"name": "Meat big box", "slug": "meat-big-box-1579527911", "description": "Inside the box:\r\nSausages: salami with Parmigiano, real Parma ham, Italian cooked pork sausage Mortadella, spicy Spanish sausage Chorizo;\r\nMeat: fried chicken fillet on skewers;\r\nCompliments: baby mozzarella, hummus, pickled cherry tomatoes, gherkins, Kalamata olives, crispy dark and white croutons.\r\n\r\nNow someone will regret becoming a vegan! In our meat box there are types of sausages for every day of the week. Monday - Salami with Parmigiano. Tuesday - Parma ham. Wednesday - Italian boiled pork sausage Mortadella. Thursday - Spicy Spanish Chorizo. Weekend - fried chicken fillet on skewers for the whole company!", "category": 6, "price": "150.00", "image": "catering_product/prod_7.jpg", "stock": 3, "available": true, "created": "2020-01-20T13:45:11.741Z", "updated": "2020-01-22T01:44:42.934Z"}}, {"model": "catering.cateringproduct", "pk": 8, "fields": {"name": "Meat Smart box", "slug": "meat-smart-box-1579527994", "description": "Inside the box:\r\nCheeses: Tomato cheese Baziron and Baziron Pesto with basil, German cow’s cheese Emmental, goat cheese with Truffle, Parmigiano, Italian pistachio cheese made from sheep’s milk Pecorino, Dor blue and soft Danish Brie cheese.\r\nSausages: Salami with Parmigiano, Parma ham, Italian cooked pork sausage Mortadella and spicy Spanish sausage Chorizo.\r\nCompliments: Dark ciabatta, salted sticks of grissini, walnut and cashew, olives, Kalamata olives, honeycombs, red grapes, apricot jam, thyme and dried figs.\r\n\r\nEat or take a picture? That's the question! With antipasti boxing, your Instagram will instantly be filled with food-porn photos. And the stomach - with excellent varieties of cheese, sausages, grissini, nuts, olives, olives and not only. We know, we know, this box is “too good to be eaten”!", "category": 6, "price": "130.00", "image": "catering_product/prod_8.png", "stock": 3, "available": true, "created": "2020-01-20T13:46:34.372Z", "updated": "2020-01-22T01:44:42.931Z"}}, {"model": "catering.cateringproduct", "pk": 9, "fields": {"name": "Mini burger smart box", "slug": "mini-burger-smart-box-1579652326", "description": "It’s good that we did not become the directors of The Matrix. Forgive us, Morpheus, but you can't choose between a red and a green burger. Too tasty both the first and second!\r\n\r\nIngredients: Red burger with slices of Parma ham; Black burger with blue goat cheese with lavender; Green burger with pickled salmon; Yellow burger with grilled chicken.", "category": 7, "price": "115.50", "image": "catering_product/dish_9.jpg", "stock": 3, "available": true, "created": "2020-01-22T00:18:46.954Z", "updated": "2020-01-22T01:44:42.936Z"}}, {"model": "catering.cateringproduct", "pk": 10, "fields": {"name": "Friends smart box", "slug": "friends-smart-box-1579652585", "description": "Inside the box:\r\n\r\nHearty pita bread with spicy hummus.\r\nAppetizing pita bread with chicken.\r\nPita bread with tender salmon.\r\nLush croissants with chocolate.\r\nCopyright croissants with salted caramel.\r\n\r\nThis is a boxing traveler! He travels around the world with large companies and is liked by absolutely everyone: vegetarians, pesketarians, meat-eaters, sweet-tooths and omnivores. Book him on the train and sit on the seat — he doesn't even need a separate ticket. The box is conveniently placed on the table in the train or on the bus. And after the meal - hide under the seat. Enough for 3-4 people. Free delivery to the bus or platform.", "category": 8, "price": "145.00", "image": "catering_product/dish_10.png", "stock": 3, "available": true, "created": "2020-01-22T00:23:05.558Z", "updated": "2020-01-22T01:44:42.922Z"}}, {"model": "catering.cateringproduct", "pk": 11, "fields": {"name": "Cake smart box", "slug": "cake-smart-box-1579652701", "description": "Inside the box:\r\nportion cakes Medovik and Napoleon.\r\n\r\nSometimes small things, such as our portioned desserts, bring great pleasure. Cake smart box is suitable for celebrating a birthday, corporate party, buffet ... But you can order without a reason. Do you really need reasons for happiness?", "category": 9, "price": "90.50", "image": "catering_product/dish_11.png", "stock": 3, "available": true, "created": "2020-01-22T00:25:01.387Z", "updated": "2020-01-22T01:44:42.914Z"}}, {"model": "catering.cateringproduct", "pk": 12, "fields": {"name": "Kids sushi smart box", "slug": "kids-sushi-smart-box-1579652821", "description": "Inside the box:\r\nRoll green with grilled chicken; Roll pink with crab sticks; Roll yellow with homemade mini-sausages; Vegetable roll.\r\n\r\nYesterday they rode on a gyro scooter, today they spin a spinner, and tomorrow they start their own Youtube channel! Yes, yes, we know how quickly the tastes of modern children are changing. But we bet: the sushi in Kids Box is so delicious that it will become a habit for them.", "category": 10, "price": "85.50", "image": "catering_product/dish_12.png", "stock": 3, "available": true, "created": "2020-01-22T00:27:01.555Z", "updated": "2020-01-22T01:44:42.927Z"}}, {"model": "catering.cateringproduct", "pk": 13, "fields": {"name": "Hot finger smart box", "slug": "hot-finger-smart-box-1579653011", "description": "Inside the box:\r\n\r\nGrilled skewers with squid and octopus, olives and cherry tomatoes; Grilled skewers with corn and sausage, broccoli and champignon; Grilled skewers with chicken, pepper and red onions; Grilled skewers with salmon, zucchini, champignon and bell pepper; Grilled skewers with veal, asparagus, bacon and champignon; Grilled skewers with pork, potatoes and champignon.\r\n\r\nDefend yourself! Chef BOX Catering is ready to impress you with new gastronomic combinations! Grilled octopus and flavored corn - resistance is useless!", "category": 12, "price": "135.50", "image": "catering_product/dish_13.jpeg", "stock": 3, "available": true, "created": "2020-01-22T00:30:11.089Z", "updated": "2020-01-22T01:44:42.925Z"}}, {"model": "catering.cateringproduct", "pk": 14, "fields": {"name": "Triple Berry Smoothie", "slug": "triple-berry-smoothie-1579653357", "description": "banana, frozen strawberries, frozen blackberries, plus more for garnish (optional), frozen raspberries, almond milk, greek yogurt", "category": 11, "price": "25.00", "image": "catering_product/dish_14.png", "stock": 3, "available": true, "created": "2020-01-22T00:35:57.990Z", "updated": "2020-01-22T01:44:42.938Z"}}]